/* Bottom Left position option */
"Bottom Left" = "Lewy dolny róg";

/* Bottom right position option */
"Bottom Right" = "Prawy dolny róg";

/* Charcoal style option */
"Charcoal" = "Węgiel";

/* Default position option
   Default style option */
"Default" = "Domyślny";

/* Flip checkbox label */
"Flip" = "Odwróć";

/* Label for position picker */
"Position:" = "Pozycja";

/* Shrink checkbox label */
"Shrink" = "Pomniejsz";

/* Label for bezel style picker */
"Style:" = "Styl:";

/* Top left position option */
"Top Left" = "Lewy górny róg";

/* Top right position option */
"Top Right" = "Prawy górny róg";

